Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 모든 화면이 한국어와 영어로 제공돼요
cs: Všechny obrazovky jsou v korejštině a angličtině
da: Alle skærme findes på koreansk og engelsk
de: Alle Bildschirme gibt es auf Koreanisch und Englisch
el: Όλες οι οθόνες διατίθενται στα κορεατικά και στα αγγλικά
en: Every screen is available in Korean and English
es: Todas las pantallas están disponibles en coreano y en inglés
fi: Kaikki näkymät ovat saatavilla koreaksi ja englanniksi
fr: Chaque écran est disponible en coréen et en anglais
id: Semua layar tersedia dalam bahasa Korea dan Inggris
it: Ogni schermata è disponibile in coreano e inglese
ja: すべての画面が韓国語と英語に対応しました
nb: Alle skjermer finnes på koreansk og engelsk
nl: Alle schermen zijn beschikbaar in het Koreaans en Engels
pl: Każdy ekran jest dostępny po koreańsku i angielsku
pt_br: Todas as telas estão disponíveis em coreano e inglês
ru: Все экраны доступны на корейском и английском
sv: Alla skärmar finns på koreanska och engelska
th: ทุกหน้าจอมีให้ใช้ทั้งภาษาเกาหลีและอังกฤษ
tr: Her ekran Korece ve İngilizce sunuluyor
vi: Mọi màn hình đều có tiếng Hàn và tiếng Anh
zh_hans: 所有界面都提供韩语和英语
zh_hant: 所有介面都提供韓語和英語

source: 목록
cs: Seznam
da: Liste
de: Liste
el: Λίστα
en: List
es: Lista
fi: Luettelo
fr: Liste
id: Daftar
it: Elenco
ja: リスト
nb: Liste
nl: Lijst
pl: Lista
pt_br: Lista
ru: Список
sv: Lista
th: รายการ
tr: Liste
vi: Danh sách
zh_hans: 列表
zh_hant: 列表

source: 목록 맨 위 카드에서 빈칸만 채우면 저장돼요. 쓰임새가 바뀌면 세 가지도 바뀌어요.
cs: Vyplňte pole na kartě nahoře v seznamu a uloží se. Když se změní způsob používání, změní se i tyto tři.
da: Udfyld felterne på kortet øverst på listen for at gemme dem. Hvis din brug ændrer sig, ændrer de tre sig også.
de: Fülle die Ausfüllfelder auf der obersten Karte der Liste aus, dann ist es gespeichert. Ändert sich, wie du die App nutzt, ändern sich auch die drei.
el: Συμπληρώστε τα κενά στην κάρτα στην κορυφή της λίστας για να αποθηκευτούν. Αν αλλάξει ο τρόπος που χρησιμοποιείτε την εφαρμογή, θα αλλάξουν και αυτά τα τρία.
en: Fill in the blanks on the card at the top of your list to save them. If the way you use the app changes, these three change too.
es: Llena los campos de la tarjeta al inicio de tu lista y se guardan. Si cambia cómo usas la app, las tres también cambian.
fi: Täytä kentät luettelon ylimmällä kortilla, niin ne tallentuvat. Jos käyttötapasi muuttuu, nämä kolme muuttuvat myös.
fr: Remplissez les champs de la carte en haut de la liste pour les enregistrer. Si votre usage change, ces trois-là changent aussi.
id: Isi kolom isian pada kartu teratas di daftar untuk menyimpannya. Jika cara pakai Anda berubah, ketiganya ikut berubah.
it: Compila i campi sulla scheda in cima all'elenco per salvarli. Se cambia il modo in cui usi l'app, cambiano anche questi tre.
ja: リスト先頭のカードの入力欄を埋めるだけで保存されます。使い方が変わると、3つも変わります。
nb: Fyll ut utfyllingsfeltene på kortet øverst i listen for å lagre dem. Endrer bruken din seg, endres de tre også.
nl: Vul de invulvelden op de bovenste kaart van je lijst in om ze te bewaren. Als je de app anders gaat gebruiken, veranderen deze drie ook.
pl: Uzupełnij pola na karcie na górze listy, a zostaną zapisane. Gdy zmieni się sposób użycia, zmienią się też te trzy.
pt_br: Preencha os campos do cartão no topo da lista para salvar. Se o seu uso mudar, os três também mudam.
ru: Заполните поля в верхней карточке списка, и фразы сохранятся. Если ваши привычки изменятся, изменятся и эти три.
sv: Fyll i fälten på kortet högst upp i listan så sparas de. Om du använder appen på ett annat sätt ändras de tre också.
th: กรอกช่องว่างในการ์ดบนสุดของรายการก็บันทึกได้แล้ว ถ้าวิธีใช้งานเปลี่ยนไป ทั้งสามอย่างก็จะเปลี่ยนตาม
tr: Listenin en üstündeki karttaki alanları doldurmanız yeterli, kaydedilir. Kullanımınız değişirse bu üçü de değişir.
vi: Điền vào các ô trống trên thẻ đầu danh sách để lưu. Nếu cách dùng thay đổi, ba mục này cũng đổi theo.
zh_hans: 在列表顶部的卡片里填好空格即可保存。使用方式变化时，这三项也会随之变化。
zh_hant: 在列表頂部的卡片裡填好空格即可儲存。使用方式變化時，這三項也會隨之變化。

source: 목록 배경으로 내 사진을 쓸 수 있어요
cs: Jako pozadí seznamu můžete použít vlastní fotku
da: Brug dit eget foto som baggrund for listen
de: Eigenes Foto als Listenhintergrund nutzen
el: Χρησιμοποιήστε τη δική σας φωτογραφία ως φόντο της λίστας
en: Use your own photo as the list background
es: Puedes usar tu propia foto como fondo de la lista
fi: Voit käyttää omaa kuvaasi luettelon taustana
fr: Utilisez votre propre photo comme arrière-plan de la liste
id: Gunakan foto Anda sendiri sebagai latar daftar
it: Usa una tua foto come sfondo dell'elenco
ja: リストの背景に自分の写真を使えます
nb: Bruk ditt eget bilde som listebakgrunn
nl: Gebruik je eigen foto als achtergrond van de lijst
pl: Własne zdjęcie można ustawić jako tło listy
pt_br: Use sua própria foto como fundo da lista
ru: Можно использовать свою фотографию как фон списка
sv: Använd ditt eget foto som listbakgrund
th: ใช้รูปของคุณเป็นพื้นหลังรายการได้
tr: Liste arka planı olarak kendi fotoğrafınızı kullanabilirsiniz
vi: Bạn có thể dùng ảnh của mình làm nền danh sách
zh_hans: 可以用自己的照片作为列表背景
zh_hant: 可以用自己的照片作為列表背景

source: 목록 탭에 들어갈 때 화면이 한 번 까매지던 것을 고쳤어요
cs: Opraveno blikání černé obrazovky při otevření panelu Seznam
da: Rettet: skærmen blinkede sort, når du åbnede listefanen
de: Behoben: Der Bildschirm blitzte schwarz auf, wenn du den Listen-Tab geöffnet hast
el: Διορθώθηκε η μαύρη αναλαμπή της οθόνης κατά το άνοιγμα της καρτέλας λίστας
en: Fixed the screen flashing black when opening the list tab
es: Corregimos el parpadeo negro al abrir la pestaña de lista
fi: Korjasimme ongelman, jossa ruutu välähti mustaksi luettelon välilehteä avattaessa
fr: Correction de l'écran qui devenait noir un instant à l'ouverture de l'onglet Liste
id: Memperbaiki layar yang sempat menghitam saat membuka tab daftar
it: Risolto il lampo nero dello schermo quando si apre la scheda Elenco
ja: リストタブを開くとき、画面が一瞬黒くなる問題を修正しました
nb: Rettet at skjermen blinket svart når listefanen åpnes
nl: Opgelost: het scherm flitste zwart bij het openen van het tabblad Lijst
pl: Naprawiono migotanie czarnego ekranu przy otwieraniu karty listy
pt_br: Corrigimos a tela piscando em preto ao abrir a aba da lista
ru: Исправили чёрное мерцание экрана при открытии вкладки списка
sv: Åtgärdade att skärmen blinkade svart när listfliken öppnades
th: แก้ปัญหาหน้าจอวูบเป็นสีดำตอนเปิดแท็บรายการ
tr: Liste sekmesini açarken ekranın bir an kararması düzeltildi
vi: Đã sửa lỗi màn hình chớp đen khi mở tab danh sách
zh_hans: 修复了进入列表标签时画面会黑一下的问题
zh_hant: 修復了進入列表標籤時畫面會黑一下的問題

source: 목록에서 두 손가락으로 톡 치면 고르는 화면이 열려요. 카드를 꾹 누른 판에도 같은 길이 있어요
cs: Klepnutí dvěma prsty na seznam otevře výběr. Stejná cesta je i v panelu po dlouhém stisku karty
da: Tryk med to fingre på listen for at åbne valgvisningen. Samme genvej findes i panelet, når du holder et kort nede
de: Tippst du mit zwei Fingern auf die Liste, öffnet sich die Auswahl. Derselbe Weg steckt im Menü beim langen Drücken
el: Αγγίξτε τη λίστα με δύο δάχτυλα για να ανοίξει η οθόνη επιλογής. Την ίδια διαδρομή έχει και ο πίνακας παρατεταμένου πατήματος στην κάρτα
en: A two finger tap on the list opens select mode. The same path sits in the press and hold panel
es: Toca la lista con dos dedos para abrir la selección. También está en el panel al mantener presionada una tarjeta
fi: Kahden sormen napautus luettelossa avaa valintatilan. Sama reitti löytyy myös kortin pitkän painalluksen valikosta
fr: Un toucher à deux doigts sur la liste ouvre la sélection. On la retrouve aussi dans le panneau d'appui prolongé
id: Ketuk dua jari pada daftar untuk membuka mode pilih. Jalur yang sama ada di panel tekan lama
it: Con due dita sull'elenco si apre la selezione. Lo stesso percorso è nel pannello della pressione prolungata sulla scheda
ja: リストを2本指でタップすると、選択画面が開きます。カードを長押ししたパネルからも開けます
nb: Trykk med to fingre i listen for å åpne valgmodus. Samme vei finnes i panelet du får ved å trykke og holde et kort
nl: Tik met twee vingers op de lijst om de selectiemodus te openen. Dezelfde route vind je in het paneel dat opent als je een kaart ingedrukt houdt
pl: Dotknięcie listy dwoma palcami otwiera tryb wyboru. Tę samą drogę znajdziesz w panelu po przytrzymaniu karty
pt_br: Um toque com dois dedos na lista abre a tela de seleção. O mesmo caminho também está no painel de toque longo
ru: Лёгкое касание списка двумя пальцами открывает режим выбора. Тот же путь есть и в панели долгого нажатия
sv: Tryck med två fingrar i listan för att öppna valläget. Samma väg finns i panelen när du håller ned ett kort
th: แตะสองนิ้วบนรายการเพื่อเปิดหน้าจอเลือก ในแผงที่กดค้างที่การ์ดก็มีทางเดียวกัน
tr: Listede iki parmakla dokunun, seçim ekranı açılır. Karta uzun bastığınızda açılan panelde de aynı yol var
vi: Chạm hai ngón tay vào danh sách để mở chế độ chọn. Bảng hiện ra khi nhấn giữ thẻ cũng có lối này
zh_hans: 在列表上用两根手指轻点即可打开选择界面。长按面板里也有同样的入口
zh_hant: 在列表上用兩根手指輕點即可開啟選擇介面。長按面板裡也有同樣的入口

source: 목록에서 제목 아래 내용이 한 줄 보이고, 민감한 값은 가려져요
cs: Seznam zobrazuje pod názvem řádek obsahu, citlivé hodnoty jsou skryté
da: Listen viser en linje indhold under hver titel, og følsomme værdier skjules
de: Die Liste zeigt unter jedem Titel eine Zeile Inhalt, sensible Werte sind verdeckt
el: Η λίστα δείχνει μια γραμμή περιεχομένου κάτω από τον τίτλο, με απόκρυψη των ευαίσθητων τιμών
en: The list shows a line of content under each title, with sensitive values masked
es: La lista muestra una línea de contenido bajo cada título, y los valores sensibles se ocultan
fi: Luettelossa näkyy otsikon alla yksi rivi sisältöä, ja arkaluonteiset arvot piilotetaan
fr: La liste affiche une ligne de contenu sous chaque titre, et les valeurs sensibles sont masquées
id: Daftar menampilkan satu baris isi di bawah judul, dan nilai sensitif disamarkan
it: L'elenco mostra una riga di contenuto sotto ogni titolo, con i valori sensibili nascosti
ja: リストにタイトルの下の内容が1行表示され、機密性の高い値は隠れます
nb: Listen viser en linje med innhold under hver tittel, og sensitive verdier skjules
nl: De lijst toont onder elke titel een regel inhoud. Gevoelige waarden zijn verborgen
pl: Lista pokazuje wiersz treści pod tytułem, a wrażliwe wartości są ukryte
pt_br: A lista mostra uma linha de conteúdo abaixo de cada título, com valores sensíveis ocultos
ru: В списке под заголовком видна строка содержимого, а важные значения скрыты
sv: Listan visar en rad innehåll under varje titel, och känsliga värden döljs
th: รายการแสดงเนื้อหาหนึ่งบรรทัดใต้ชื่อ และค่าที่ละเอียดอ่อนจะถูกซ่อนไว้
tr: Listede başlığın altında bir satır içerik görünür, hassas değerler gizlenir
vi: Danh sách hiện một dòng nội dung dưới mỗi tiêu đề, và các giá trị nhạy cảm sẽ được ẩn
zh_hans: 列表里每个标题下会显示一行内容，敏感的值会被遮挡
zh_hant: 列表裡每個標題下會顯示一行內容，敏感的值會被遮擋

source: 목록을 열고 편집할 때 제목과 단축어 사이 여백이 덜컹이지 않아요
cs: Mezera mezi názvem a frázemi už při otevření a úpravě seznamu neposkakuje
da: Mellemrummet mellem titel og dine fraser flytter sig ikke, når du åbner og redigerer listen
de: Beim Öffnen und Bearbeiten der Liste springt der Abstand zwischen Titel und Textbausteinen nicht mehr
el: Το κενό ανάμεσα στον τίτλο και τις φράσεις δεν τρεμοπαίζει όταν ανοίγετε και επεξεργάζεστε τη λίστα
en: The space between the title and your snippets stays still while you open and edit the list
es: El espacio entre el título y tus frases ya no se mueve al abrir y editar la lista
fi: Otsikon ja fraasien välinen tila ei värähtele, kun avaat ja muokkaat luetteloa
fr: L'espace entre le titre et vos phrases ne bouge plus quand vous ouvrez et modifiez la liste
id: Jarak antara judul dan frasa Anda tidak lagi bergeser saat daftar dibuka dan diedit
it: Lo spazio tra il titolo e le frasi resta fermo mentre apri e modifichi l'elenco
ja: リストを開いて編集するとき、タイトルと定型文の間の余白が揺れません
nb: Mellomrommet mellom tittelen og frasene står stille når du åpner og redigerer listen
nl: De ruimte tussen de titel en je fragmenten blijft stil terwijl je de lijst opent en bewerkt
pl: Odstęp między tytułem a frazami nie skacze przy otwieraniu i edycji listy
pt_br: O espaço entre o título e seus snippets não balança mais ao abrir e editar a lista
ru: Отступ между заголовком и фразами больше не дёргается при открытии и редактировании списка
sv: Avståndet mellan titeln och dina fraser står stilla när du öppnar och redigerar listan
th: ช่องว่างระหว่างชื่อกับข้อความด่วนไม่สั่นไหวตอนเปิดและแก้ไขรายการ
tr: Listeyi açıp düzenlerken başlık ile ifadeler arasındaki boşluk artık oynamıyor
vi: Khoảng cách giữa tiêu đề và các cụm từ không còn giật khi bạn mở và sửa danh sách
zh_hans: 打开和编辑列表时，标题和短语之间的间距不再抖动
zh_hant: 開啟和編輯列表時，標題和短語之間的間距不再抖動

source: 목록의 단축어 높이를 원하는 만큼 조절해요. 세 칸 중 고르는 대신 자유롭게요
cs: Výšku frází v seznamu upravíte libovolně, místo výběru ze tří možností
da: Juster højden på fraser i listen frit i stedet for at vælge mellem tre
de: Stelle die Höhe der Textbausteine in der Liste frei ein, statt eine von drei Stufen zu wählen.
el: Ρυθμίστε το ύψος των φράσεων στη λίστα όσο θέλετε, αντί να επιλέγετε ανάμεσα σε τρία
en: Adjust snippet height in the list as much as you like, instead of picking one of three.
es: Ajusta la altura de las frases en la lista a tu gusto, sin tener que elegir entre tres opciones
fi: Säädä fraasien korkeutta luettelossa vapaasti kolmen vaihtoehdon sijaan
fr: Réglez comme vous voulez la hauteur des phrases dans la liste, au lieu de choisir parmi trois
id: Atur tinggi frasa di daftar sesuka Anda, tidak lagi terbatas tiga pilihan.
it: Regola come vuoi l'altezza delle frasi nell'elenco, invece di sceglierne una su tre.
ja: リストの定型文の高さを自由に調整できます。3段階から選ぶ必要はありません
nb: Juster høyden på fraser i listen helt fritt, i stedet for å velge blant tre.
nl: Stel de hoogte van fragmenten in de lijst zelf in, in plaats van uit drie opties te kiezen.
pl: Dowolnie ustaw wysokość fraz na liście, zamiast wybierać jedną z trzech
pt_br: Ajuste a altura dos snippets na lista como quiser, em vez de escolher entre três opções.
ru: Высоту фразы в списке можно настроить как угодно, а не выбирать из трёх вариантов.
sv: Justera frasernas höjd i listan som du vill, i stället för att välja mellan tre.
th: ปรับความสูงของข้อความด่วนในรายการได้ตามต้องการ ไม่ต้องเลือกจากสามขนาด
tr: Listedeki ifade yüksekliğini dilediğiniz gibi ayarlayın, üç seçenekle sınırlı kalmadan
vi: Chỉnh chiều cao cụm từ trong danh sách tùy ý, thay vì chọn một trong ba mức
zh_hans: 列表里的短语高度可以随意调整，不再只能三选一。
zh_hant: 列表裡的短語高度可以隨意調整，不再只能三選一。

source: 무료
cs: Zdarma
da: Gratis
de: Gratis
el: Δωρεάν
en: Free
es: Gratis
fi: Ilmainen
fr: Gratuit
id: Gratis
it: Gratis
ja: 無料
nb: Gratis
nl: Gratis
pl: Za darmo
pt_br: Grátis
ru: Бесплатно
sv: Gratis
th: ฟรี
tr: Ücretsiz
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費

source: 무료 %1$d개 · 지금 %2$d개
cs: Zdarma: %1$d · Nyní: %2$d
da: Gratis: %1$d · Nu: %2$d
de: Gratis: %1$d · Jetzt: %2$d
el: Δωρεάν %1$d · Τώρα %2$d
en: Free: %1$d · Now: %2$d
es: Gratis %1$d · Ahora %2$d
fi: Ilmainen: %1$d · Nyt: %2$d
fr: Gratuit : %1$d · Actuellement : %2$d
id: Gratis: %1$d · Sekarang: %2$d
it: Gratis: %1$d · Ora: %2$d
ja: 無料 %1$d件 · 現在 %2$d件
nb: Gratis %1$d · nå %2$d
nl: Gratis: %1$d · Nu: %2$d
pl: Darmowe: %1$d · Teraz: %2$d
pt_br: Grátis: %1$d · Agora: %2$d
ru: Бесплатно: %1$d · Сейчас: %2$d
sv: Gratis: %1$d · Nu: %2$d
th: ฟรี %1$d · ตอนนี้ %2$d
tr: Ücretsiz: %1$d · Şimdi: %2$d
vi: Miễn phí: %1$d · Hiện có: %2$d
zh_hans: 免费 %1$d 个 · 现有 %2$d 个
zh_hant: 免費 %1$d 個 · 現有 %2$d 個

source: 무료 단축어 %d칸 남았어요. Pro로 무제한
cs: Zbývá %d míst pro fráze zdarma. S Pro bez omezení
da: %d gratis frasepladser tilbage, få ubegrænset med Pro
de: Noch %d Gratis-Plätze frei. Unbegrenzt mit Pro
el: Απομένουν %d δωρεάν θέσεις φράσεων. Pro για απεριόριστες
en: %d free snippet slots left, go Pro for unlimited
es: Te quedan %d espacios gratis para frases. Pro es ilimitado
fi: %d ilmaista fraasipaikkaa jäljellä, Pro poistaa rajan
fr: Il reste %d phrases gratuites. Illimité avec Pro
id: Sisa %d slot frasa gratis, beralih ke Pro untuk tanpa batas
it: Ti restano %d frasi gratuite. Con Pro senza limiti
ja: 無料の定型文はあと%d件です。Proで無制限
nb: %d gratis fraser igjen. Pro gir ubegrenset
nl: Nog %d gratis fragmenten over. Met Pro onbeperkt
pl: Zostało %d darmowych fraz. Pro: bez limitu
pt_br: %d vagas grátis de snippet restantes, use o Pro para ter ilimitado
ru: Осталось %d бесплатного слота для фраз. В Pro лимита нет
sv: %d gratis fraser kvar, välj Pro för obegränsat
th: ข้อความด่วนฟรีเหลือ %d ช่อง อัปเกรดเป็น Pro เพื่อไม่จำกัด
tr: %d ücretsiz ifade yeri kaldı. Pro ile sınırsız
vi: Còn %d chỗ cụm từ miễn phí, lên Pro để không giới hạn
zh_hans: 还剩 %d 个免费短语位置，升级 Pro 可无限使用
zh_hant: 還剩 %d 個免費短語位置，升級 Pro 可無限使用

source: 무료 버전에서는 최근 %d개의 클립보드 기록만 저장됩니다.
cs: Verze zdarma ukládá jen posledních %d záznamů ze schránky.
da: Den gratis version gemmer kun de seneste %d elementer i udklipsholderen.
de: In der Gratis-Version werden nur die letzten %d Zwischenablage-Einträge gespeichert.
el: Η δωρεάν έκδοση αποθηκεύει μόνο τα τελευταία %d στοιχεία του πρόχειρου.
en: Free version saves only the last %d clipboard items.
es: La versión gratis solo guarda los %d elementos más recientes del portapapeles.
fi: Ilmaisversio tallentaa vain viimeiset %d leikepöydän kohdetta.
fr: La version gratuite n'enregistre que les %d derniers éléments du presse-papiers.
id: Versi gratis hanya menyimpan %d item papan klip terakhir.
it: La versione gratuita salva solo gli ultimi %d elementi degli appunti.
ja: 無料版ではクリップボードの履歴は直近%d件まで保存されます。
nb: Gratisversjonen lagrer bare de siste %d oppføringene fra utklippstavlen.
nl: In de gratis versie worden alleen de laatste %d klembordonderdelen bewaard.
pl: Wersja darmowa zapisuje tylko ostatnich %d wpisów schowka.
pt_br: A versão gratuita salva apenas os últimos %d itens da área de transferência.
ru: В бесплатной версии сохраняются только последние %d записи буфера обмена.
sv: Gratisversionen sparar bara de %d senaste urklippsposterna.
th: เวอร์ชันฟรีเก็บประวัติคลิปบอร์ดล่าสุดได้ %d รายการ
tr: Ücretsiz sürümde yalnızca son %d pano kaydı saklanır.
vi: Bản miễn phí chỉ lưu %d mục bảng tạm gần nhất.
zh_hans: 免费版只保存最近 %d 条剪贴板记录。
zh_hant: 免費版只儲存最近 %d 條剪貼簿記錄。

source: 무료 버전에서는 최대 %d개의 단축어를 저장할 수 있습니다.
cs: Verze zdarma umožňuje uložit nejvýše %d frází.
da: Den gratis version tillader op til %d fraser.
de: In der Gratis-Version kannst du bis zu %d Textbausteine speichern.
el: Η δωρεάν έκδοση επιτρέπει έως %d φράσεις.
en: Free version allows up to %d snippets.
es: La versión gratis permite guardar hasta %d frases.
fi: Ilmaisversiossa voi tallentaa enintään %d fraasia.
fr: La version gratuite permet d'enregistrer jusqu'à %d phrases.
id: Versi gratis memungkinkan hingga %d frasa.
it: La versione gratuita permette di salvare fino a %d frasi.
ja: 無料版では定型文を最大%d件まで保存できます。
nb: Gratisversjonen tillater opptil %d fraser.
nl: In de gratis versie kun je maximaal %d fragmenten bewaren.
pl: W wersji darmowej można zapisać maksymalnie %d fraz.
pt_br: A versão grátis permite até %d snippets.
ru: В бесплатной версии можно сохранить до %d фразы.
sv: Gratisversionen rymmer upp till %d fraser.
th: เวอร์ชันฟรีเก็บข้อความด่วนได้สูงสุด %d รายการ
tr: Ücretsiz sürümde en fazla %d ifade kaydedebilirsiniz.
vi: Bản miễn phí cho lưu tối đa %d cụm từ.
zh_hans: 免费版最多可以保存 %d 个短语。
zh_hant: 免費版最多可以儲存 %d 個短語。

source: 무료 버전에서는 최대 %d개의 스택를 만들 수 있습니다.
cs: Verze zdarma umožňuje vytvořit nejvýše %d zásobníků.
da: Den gratis version tillader op til %d stakke.
de: In der Gratis-Version kannst du bis zu %d Stapel anlegen.
el: Η δωρεάν έκδοση επιτρέπει έως %d στοίβες.
en: Free version allows up to %d stacks.
es: La versión gratis permite crear hasta %d pilas.
fi: Ilmaisversiossa voi luoda enintään %d pinoa.
fr: La version gratuite permet de créer jusqu'à %d piles.
id: Versi gratis memungkinkan hingga %d tumpukan.
it: La versione gratuita permette di creare fino a %d pile.
ja: 無料版ではスタックを最大%d個まで作成できます。
nb: Gratisversjonen tillater opptil %d stabler.
nl: In de gratis versie kun je maximaal %d stapels maken.
pl: W wersji darmowej można utworzyć maksymalnie %d stosów.
pt_br: A versão grátis permite criar até %d pilhas.
ru: В бесплатной версии можно создать до %d стопок.
sv: Gratisversionen rymmer upp till %d staplar.
th: เวอร์ชันฟรีสร้างสแตกได้สูงสุด %d รายการ
tr: Ücretsiz sürümde en fazla %d yığın oluşturabilirsiniz.
vi: Bản miễn phí cho tạo tối đa %d ngăn xếp.
zh_hans: 免费版最多可以创建 %d 个短语堆。
zh_hant: 免費版最多可以建立 %d 個短語堆。

source: 무료 버전에서는 최대 %d개의 스택을 만들 수 있습니다.
cs: Verze zdarma umožňuje vytvořit nejvýše %d zásobníků.
da: Den gratis version tillader op til %d stakke.
de: In der kostenlosen Version kannst du bis zu %d Stapel anlegen.
el: Η δωρεάν έκδοση επιτρέπει έως %d στοίβες.
en: Free version allows up to %d stacks.
es: La versión gratuita permite hasta %d pilas.
fi: Ilmaisversiossa voi luoda enintään %d pinoa.
fr: La version gratuite permet de créer jusqu'à %d piles.
id: Versi gratis memungkinkan hingga %d tumpukan.
it: La versione gratuita permette di creare fino a %d pile.
ja: 無料版ではスタックを最大%d個まで作成できます。
nb: Gratisversjonen tillater opptil %d stabler.
nl: In de gratis versie kun je maximaal %d stapels maken.
pl: W wersji darmowej można utworzyć maksymalnie %d stosów.
pt_br: A versão grátis permite criar até %d pilhas.
ru: В бесплатной версии можно создать до %d стопок.
sv: Gratisversionen rymmer upp till %d staplar.
th: ฟรีสร้างสแตกได้สูงสุด %d รายการ
tr: Ücretsiz sürümde en fazla %d yığın oluşturabilirsiniz.
vi: Bản miễn phí cho tạo tối đa %d ngăn xếp.
zh_hans: 免费版最多可以创建 %d 个短语堆。
zh_hant: 免費版最多可以建立 %d 個短語堆。

source: 무료 버전에서는 최대 %d개의 이미지 단축어를 저장할 수 있습니다.
cs: Verze zdarma umožňuje uložit nejvýše %d obrázkových frází.
da: Den gratis version tillader op til %d billedfraser.
de: In der kostenlosen Version kannst du bis zu %d Bild-Textbausteine speichern.
el: Η δωρεάν έκδοση επιτρέπει έως %d φράσεις εικόνας.
en: The free version allows up to %d image snippets.
es: La versión gratuita permite hasta %d frases con imagen.
fi: Ilmaisversiossa voi tallentaa enintään %d kuvafraasia.
fr: La version gratuite permet d'enregistrer jusqu'à %d phrases image.
id: Versi gratis memungkinkan hingga %d frasa gambar.
it: La versione gratuita permette di salvare fino a %d frasi con immagini.
ja: 無料版では画像の定型文を最大%d件まで保存できます。
nb: Gratisversjonen tillater opptil %d bildefraser.
nl: In de gratis versie kun je maximaal %d afbeeldingsfragmenten bewaren.
pl: W wersji darmowej można zapisać maksymalnie %d fraz z obrazem.
pt_br: A versão grátis permite até %d snippets de imagem.
ru: В бесплатной версии можно сохранить до %d фразы с изображением.
sv: Gratisversionen rymmer upp till %d bildfraser.
th: ฟรีบันทึกข้อความด่วนแบบรูปภาพได้สูงสุด %d รายการ
tr: Ücretsiz sürümde en fazla %d görsel ifade kaydedebilirsiniz.
vi: Bản miễn phí cho lưu tối đa %d cụm từ dạng hình ảnh.
zh_hans: 免费版最多可以保存 %d 个图片短语。
zh_hant: 免費版最多可以儲存 %d 個圖片短語。

source: 무료 버전에서는 최대 %d개의 콤보를 만들 수 있습니다.
cs: Verze zdarma umožňuje vytvořit nejvýše %d kombo.
da: Den gratis version tillader op til %d kombo'er.
de: In der kostenlosen Version kannst du bis zu %d Kombos anlegen.
el: Η δωρεάν έκδοση επιτρέπει έως %d κόμπο.
en: Free version allows up to %d combos.
es: La versión gratuita permite hasta %d combos.
fi: Ilmaisversiossa voi luoda enintään %d komboa.
fr: La version gratuite permet de créer jusqu'à %d combos.
id: Versi gratis memungkinkan hingga %d kombo.
it: La versione gratuita permette di creare fino a %d Combo.
ja: 無料版ではコンボを最大%d個まで作成できます。
nb: Gratisversjonen tillater opptil %d komboer.
nl: In de gratis versie kun je maximaal %d combo's maken.
pl: W wersji darmowej można utworzyć maksymalnie %d kombo.
pt_br: A versão grátis permite criar até %d combos.
ru: В бесплатной версии можно создать до %d комбо.
sv: Gratisversionen rymmer upp till %d kombon.
th: ฟรีสร้างคอมโบได้สูงสุด %d รายการ
tr: Ücretsiz sürümde en fazla %d kombo oluşturabilirsiniz.
vi: Bản miễn phí cho tạo tối đa %d combo.
zh_hans: 免费版最多可以创建 %d 个组合。
zh_hant: 免費版最多可以建立 %d 個組合。
